[
    {
        "text": "Я только что родила троих детей и не допущу, чтобы они жили в мире, где прав Джо",
        "author": "Фиби Буффе",
        "engText": "I just gave birth to three children and I will not let them be raised in a world where Joey is right",
        "engAuthor": "Phoebe Buffay"
    },
    {
        "text": "У вас нет телевизора? А к чему повернута вся ваша мебель?",
        "author": "Джоуи Триббиани",
        "engText": "You don't own a TV? What's all your furniture pointed at?",
        "engAuthor": "Joey Tribbiani"
    },
    {
        "text": "Я рос с Моникой! Если ты не ел быстро – ты не ел вообще!",
        "author": "Росс Геллер",
        "engText": "I grew up with Monica. If you didn't eat fast you didn't eat.",
        "engAuthor": "Ross Geller"
    },
    {
        "text": "Добро пожаловать в реальную жизнь. Она довольно паршивая, но ты втянешься",
        "author": "Моника Геллер",
        "engText": "Welcome to the real world. It sucks, you're gonna love it.",
        "engAuthor": "Monica Geller"
    },
    {
        "text": "Фиби, не хочешь помочь нам? Я бы с радостью, вот только неохота.",
        "author": "Фиби Буффе",
        "engText": "Hey, Phoebs, do you wanna help? Oh, I wish I could, but I don't want to.",
        "engAuthor": "Phoebe Buffay"
    },
    {
        "text": "Что делать?! Думай, думай! Что бы мы сделали, будь у нас мозги.",
        "author": "Чендлер Бинг",
        "engText": "Okay, think. Think. What would Jack and Chrissy do?",
        "engAuthor": "Chandler Bing"
    },
    {
        "text": "Почему бы вам не прекратить беспокоиться о том, чтобы казаться умными, и просто быть собой?",
        "author": "Моника Геллер",
        "engText": "Hey, why don't you stop worrying about sounding smart and just be yourself!",
        "engAuthor": "Monica Geller"
    },
    {
        "text": "Поверь мне, твоя задача как жениха — появиться на церемонии и правильно назвать имя.",
        "author": "Росс Геллер",
        "engText": "Take it from me. All you have to do is show up and try to say the right name.",
        "engAuthor": "Ross Geller"
    },
    {
        "text": "Мне 25 лет и... 13 месяцев.",
        "author": "Моника Геллер",
        "engText": "I'm 25...And 13 Months",
        "engAuthor": "Monica Geller"
    },
    {
        "text": "Никто не знает, что больнее — родить получить или ударить между ног… Потому что один человек на свете не испытал и того, и другого.",
        "author": "Чендлер Бинг",
        "engText": "You know, going through labor or getting kicked in the nuts? It's just interesting, because no one will ever know because no one can experience both.",
        "engAuthor": "Chandler Bing"
    },
    {
        "text": "Всё, ребятки! Мне пора на работу. Если я вовремя не введу данные в компьютер... никто не заметит.",
        "author": "Чендлер Бинг",
        "engText": "I gotta get to work. If I don't input those numbers…. Doesn't make much of a difference.",
        "engAuthor": "Chandler Bing"
    },
    {
        "text": "Да? Сочувствую... Моя спина ранила твой нож?",
        "author": "Рейчел Грин",
        "engText": "Oh, I'm sorry. Did my back hurt your knife?",
        "engAuthor": "Rachel Green"
    },
    {
        "text": "Если орел — я выиграла, если решка — ты проиграл.",
        "author": "Рейчел Грин",
        "engText": "Heads I win tails you lose!",
        "engAuthor": "Rachel Green"
    },
    {
        "text": "Это сайт, где мы познакомились — музей Гуггенхайма. Ей нравится живопись, а мне смешные фамилии.",
        "author": "Чендлер Бинг",
        "engText": "Oh, it's a website, it's the, uh, the Guggenheim museum. See, she likes art, and I like funny words.",
        "engAuthor": "Chandler Bing"
    },
    {
        "text": "Так не рви с ней! Будь мужчиной! Не звони ей больше, да и всё.",
        "author": "Джоуи Триббиани",
        "engText": "Why do you have to break up with her? Be a man. Just stop calling.",
        "engAuthor": "Joey Tribbiani"
    },
    {
        "text": "Люди поверят всему, что ни скажи, если это комплимент.",
        "author": "Фиби Буффе",
        "engText": "People will believe anything you tell them as long as it's a compliment.",
        "engAuthor": "Phoebe Buffay"
    },
    {
        "text": "Пожалуйста, по одной смехотворной проблеме за раз.",
        "author": "Чендлер Бинг",
        "engText": "Please, one ridiculous problem at a time.",
        "engAuthor": "Chandler Bing"
    },
    {
        "text": "Джо не делится едой!",
        "author": "Джоуи Триббиани",
        "engText": "Joey doesn't share food!",
        "engAuthor": "Joey Tribbiani"
    },
    {
        "text": "Я не могу сказать нет дважды. У меня неконтролируемая потребность угождать людям.",
        "author": "Моника Геллер",
        "engText": "I couldn't say 'no' twice! I get this uncontrollable need to please people!",
        "engAuthor": "Monica Geller"
    },
    {
        "text": "Унаги — это состояние полного созидания.",
        "author": "Росс Геллер",
        "engText": "Unagi is a state of complete creation.",
        "engAuthor": "Ross Geller"
    },
    {
        "text": "Господи, за что?! Мы же договорились! Пусть другие стареют, а не я!",
        "author": "Джоуи Триббиани",
        "engText": "Why, God, why? We had a deal. Let the others grow old, not me!",
        "engAuthor": "Joey Tribbiani"
    },
    {
        "text": "Желающих получить письма с информацией о моих выступлениях убедительно прошу предоставить мне средства для покупки компьютера.",
        "author": "Фиби Буффе",
        "engText": "If you want to receive emails about my upcoming shows, please give me money so I can buy a computer.",
        "engAuthor": "Phoebe Buffay"
    },
    {
        "text": "Странная вещь: Дональд Дак не надевал штанов, но, выходя из душа, обвязывался полотенцем... Спрашивается, почему?",
        "author": "Чендлер Бинг",
        "engText": "You know what's weird? Donald Duck never wore pants. But whenever he's getting out of the shower, he always puts a towel around his waist.",
        "engAuthor": "Chandler Bing"
    }
]